export const products = [
  {
    image: 'mousse',
    category: 'Для нормальной кожи',
    name: 'Увлажняющий мусс',
    description: 'Глубоко увлажняет кожу лица, оставляя ее мягкой и гладкой.',
    ingredients: [
      'активные натуральные комплексы',
      'витамины C, A, PP, B и E',
      'солнцезащитные компоненты',
    ],
    price: 2750,
  },

  {
    image: 'mask',
    category: 'Для нормальной кожи',
    name: 'Увлажняющая маска',
    description: 'Способствует удерживанию влаги в верхних слоях кожи.',
    ingredients: [
      'воски',
      'минералы',
      'масла',
    ],
    price: 3500,
  },

  {
    image: 'gel',
    category: 'Для нормальной кожи',
    name: 'Гель для умывания',
    description: 'Интенсивно очищает, не повреждает защитный барьер кожи.',
    ingredients: [
      'минералы',
      'витамины C, A, PP, B и E',
      'солнцезащитные компоненты',
    ],
    price: 1650,
  },

  {
    image: 'gift1',
    category: 'Для нормальной кожи',
    name: 'Подарочный набор №1',
    description: 'Набор, состоящий из увлажняющего крема и маски.',
    ingredients: [
      'воски',
      'минералы',
      'масла',
    ],
    price: 4750,
  },

  {
    image: 'gift2',
    category: 'Для нормальной кожи',
    name: 'Подарочный набор №5',
    description: 'Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.',
    ingredients: [
      'воски',
      'минералы',
      'масла',
    ],
    price: 7520,
  },
];